{
  "text": {
    "hey": 144,
    "hello": 138,
    "hi": 145,
    "there": 351,
    "good": 127,
    "morning": 207,
    "evening": 93,
    "moin": 205,
    "let": 182,
    "s": 288,
    "go": 125,
    "dude": 83,
    "goodmorning": 130,
    "goodevening": 129,
    "afternoon": 10,
    "helo": 139,
    "cu": 64,
    "by": 35,
    "cee": 44,
    "you": 398,
    "later": 179,
    "night": 218,
    "bye": 36,
    "goodbye": 128,
    "have": 137,
    "a": 1,
    "nice": 217,
    "day": 67,
    "see": 297,
    "around": 22,
    "yes": 396,
    "y": 395,
    "indeed": 157,
    "of": 223,
    "course": 60,
    "that": 349,
    "sounds": 318,
    "correct": 59,
    "no": 219,
    "n": 211,
    "never": 215,
    "i": 152,
    "don": 80,
    "t": 342,
    "think": 352,
    "so": 314,
    "like": 183,
    "way": 377,
    "not": 220,
    "really": 266,
    "perfect": 239,
    "great": 133,
    "amazing": 13,
    "feeling": 106,
    "king": 174,
    "wonderful": 390,
    "am": 12,
    "very": 371,
    "going": 126,
    "to": 357,
    "save": 292,
    "the": 350,
    "world": 394,
    "super": 334,
    "stoked": 327,
    "extremely": 98,
    "my": 210,
    "was": 376,
    "horrible": 147,
    "sad": 290,
    "feel": 105,
    "well": 379,
    "disappointed": 76,
    "m": 192,
    "unhappy": 364,
    "extremly": 99,
    "saad": 289,
    "are": 21,
    "bot": 33,
    "human": 151,
    "talking": 345,
    "forgot": 116,
    "password": 236,
    "how": 149,
    "can": 40,
    "reset": 278,
    "need": 213,
    "help": 140,
    "with": 388,
    "login": 187,
    "change": 45,
    "me": 197,
    "email": 85,
    "new": 216,
    "unable": 362,
    "access": 2,
    "account": 5,
    "is": 166,
    "locked": 185,
    "log": 186,
    "in": 156,
    "denied": 70,
    "getting": 123,
    "an": 14,
    "error": 90,
    "and": 15,
    "now": 221,
    "blocked": 30,
    "working": 392,
    "why": 384,
    "out": 234,
    "system": 341,
    "vpn": 373,
    "connecting": 55,
    "remote": 271,
    "down": 81,
    "when": 381,
    "failing": 102,
    "connect": 54,
    "corporate": 58,
    "network": 214,
    "wi": 385,
    "fi": 107,
    "internet": 163,
    "connection": 56,
    "trouble": 361,
    "wireless": 387,
    "laptop": 177,
    "won": 389,
    "open": 230,
    "outlook": 235,
    "app": 18,
    "crashing": 62,
    "facing": 100,
    "issues": 169,
    "loading": 184,
    "get": 122,
    "opening": 231,
    "keeps": 172,
    "closing": 47,
    "slow": 312,
    "running": 287,
    "slowly": 313,
    "pc": 238,
    "lagging": 176,
    "computer": 49,
    "performance": 240,
    "poor": 247,
    "response": 281,
    "on": 227,
    "machine": 193,
    "desktop": 71,
    "takes": 344,
    "too": 359,
    "long": 188,
    "start": 323,
    "device": 73,
    "freezing": 119,
    "install": 159,
    "software": 315,
    "please": 245,
    "ms": 209,
    "office": 224,
    "want": 374,
    "adobe": 9,
    "photoshop": 244,
    "request": 276,
    "installation": 160,
    "installing": 162,
    "visual": 372,
    "studio": 333,
    "requesting": 277,
    "zoom": 400,
    "microsoft": 201,
    "excel": 96,
    "python": 261,
    "installed": 161,
    "print": 249,
    "anything": 17,
    "printer": 250,
    "cannot": 42,
    "detecting": 72,
    "offline": 225,
    "while": 382,
    "printing": 251,
    "responding": 280,
    "do": 78,
    "fix": 113,
    "find": 111,
    "document": 79,
    "mouse": 208,
    "external": 97,
    "monitor": 206,
    "keyboard": 173,
    "order": 233,
    "hardware": 134,
    "replacement": 273,
    "broken": 34,
    "one": 229,
    "what": 380,
    "status": 326,
    "ticket": 354,
    "check": 46,
    "support": 336,
    "__number__": 0,
    "know": 175,
    "progress": 256,
    "tell": 348,
    "update": 367,
    "issue": 168,
    "has": 135,
    "been": 27,
    "resolved": 279,
    "create": 63,
    "for": 115,
    "raise": 262,
    "report": 274,
    "problem": 253,
    "case": 43,
    "it": 170,
    "finance": 110,
    "shared": 305,
    "folder": 114,
    "give": 124,
    "project": 257,
    "files": 109,
    "permission": 241,
    "drive": 82,
    "hr": 150,
    "grant": 132,
    "named": 212,
    "antivirus": 16,
    "failed": 101,
    "isn": 167,
    "properly": 258,
    "unprotected": 365,
    "mcafee": 196,
    "updating": 368,
    "bitdefender": 29,
    "shows": 309,
    "warning": 375,
    "sure": 337,
    "okay": 226,
    "right": 286,
    "cancel": 41,
    "lost": 190,
    "file": 108,
    "from": 120,
    "recover": 268,
    "deleted": 69,
    "disappeared": 75,
    "accidentally": 4,
    "important": 155,
    "recovering": 269,
    "data": 66,
    "missing": 203,
    "mapped": 194,
    "z": 399,
    "accessible": 3,
    "unavailable": 363,
    "company": 48,
    "escalate": 91,
    "this": 353,
    "urgent": 369,
    "priority": 252,
    "hasn": 136,
    "yet": 397,
    "id": 153,
    "number": 222,
    "feedback": 104,
    "share": 304,
    "here": 143,
    "d": 65,
    "rate": 263,
    "service": 299,
    "regarding": 270,
    "last": 178,
    "provide": 259,
    "some": 316,
    "stars": 322,
    "rating": 264,
    "star": 321,
    "took": 360,
    "agent": 11,
    "helpful": 142,
    "satisfied": 291,
    "everything": 95,
    "setting": 301,
    "up": 366,
    "signature": 310,
    "set": 300,
    "add": 7,
    "emails": 86,
    "configure": 52,
    "setup": 303,
    "received": 267,
    "suspicious": 338,
    "phishing": 242,
    "scam": 294,
    "someone": 317,
    "sent": 298,
    "fraudulent": 117,
    "attempt": 23,
    "should": 306,
    "if": 154,
    "spam": 320,
    "or": 232,
    "looks": 189,
    "fake": 103,
    "onboarding": 228,
    "employee": 87,
    "initiate": 158,
    "joiner": 171,
    "workstation": 393,
    "hire": 146,
    "accounts": 6,
    "team": 346,
    "member": 200,
    "calendar": 39,
    "syncing": 340,
    "meetings": 199,
    "teams": 347,
    "sync": 339,
    "missed": 202,
    "meeting": 198,
    "because": 26,
    "didn": 74,
    "show": 307,
    "appearing": 20,
    "phone": 243,
    "invite": 164,
    "stopped": 329,
    "freezes": 118,
    "every": 94,
    "time": 355,
    "program": 255,
    "autocad": 24,
    "crashed": 61,
    "launch": 180,
    "disk": 77,
    "full": 121,
    "says": 293,
    "storage": 331,
    "left": 181,
    "c": 38,
    "space": 319,
    "low": 191,
    "enough": 89,
    "due": 84,
    "showing": 308,
    "blue": 31,
    "screen": 295,
    "death": 68,
    "appeared": 19,
    "stuck": 332,
    "boot": 32,
    "past": 237,
    "startup": 324,
    "restarting": 282,
    "windows": 386,
    "configuring": 53,
    "proxy": 260,
    "settings": 302,
    "ip": 165,
    "address": 8,
    "configuration": 51,
    "static": 325,
    "config": 50,
    "stolen": 328,
    "work": 391,
    "reporting": 275,
    "tablet": 343,
    "mobile": 204,
    "got": 131,
    "today": 358,
    "remotely": 272,
    "rdp": 265,
    "enable": 88,
    "use": 370,
    "website": 378,
    "firewall": 112,
    "policy": 246,
    "restricting": 284,
    "site": 311,
    "being": 28,
    "security": 296,
    "bypassing": 37,
    "restriction": 285,
    "preventing": 248,
    "stopping": 330,
    "restricted": 283,
    "hours": 148,
    "helpdesk": 141,
    "available": 25,
    "escalation": 92,
    "matrix": 195,
    "who": 383,
    "contact": 57,
    "timing": 356,
    "supervisor": 335,
    "process": 254
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 1,
    "deny": 8,
    "mood_great": 21,
    "mood_unhappy": 22,
    "bot_challenge": 3,
    "reset_password": 35,
    "account_locked": 0,
    "vpn_not_working": 41,
    "wifi_not_working": 42,
    "outlook_not_opening": 26,
    "system_running_slow": 40,
    "software_install_request": 38,
    "printer_issue": 27,
    "hardware_request_9": 17,
    "check_ticket_status_10": 5,
    "create_support_ticket_11": 7,
    "request_folder_access": 34,
    "report_antivirus_issue": 29,
    "lost_file_recovery_14": 20,
    "network_drive_issue": 23,
    "escalate_ticket_16": 10,
    "provide_ticket_id_16": 28,
    "submit_feedback": 39,
    "give_rating": 14,
    "give_comment": 13,
    "request_email_signature": 33,
    "report_phishing_email": 31,
    "new_employee_onboarding": 24,
    "calendar_sync_issue": 4,
    "software_crash_22": 37,
    "disk_space_full": 9,
    "blue_screen_or_boot_failure": 2,
    "configuration_support": 6,
    "report_lost_device": 30,
    "setup_remote_access": 36,
    "firewall_policy_issue": 11,
    "general_it_faq": 12,
    "yes": 43,
    "i": 18,
    "reported": 32,
    "it": 19,
    "nlu_fallback": 25
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_chatgpt_fallback": 1,
    "action_provide_it_faq": 8,
    "action_raise_password_reset_ticket": 9,
    "action_submit_blue_screen_form": 13,
    "action_submit_calendar_sync_issue": 14,
    "action_submit_configuration_support_form": 15,
    "action_submit_disk_space_form": 16,
    "action_submit_feedback": 17,
    "action_submit_firewall_policy_issue_form": 18,
    "action_submit_onboarding_request": 19,
    "action_submit_report_lost_device_form": 20,
    "action_submit_setup_remote_access_form": 21,
    "action_submit_software_crash_22": 22,
    "antivirus_issue_form": 25,
    "blue_screen_form": 26,
    "calendar_issue_form": 27,
    "configuration_support_form": 28,
    "disk_space_form": 29,
    "escalate_ticket_form_16": 30,
    "feedback_form": 31,
    "firewall_policy_issue_form": 32,
    "folder_access_form": 33,
    "hardware_request_form_9": 34,
    "lost_file_recovery_form_14": 35,
    "network_drive_form": 36,
    "new_employee_form": 37,
    "password_reset_form": 38,
    "report_lost_device_form": 39,
    "setup_remote_access_form": 40,
    "software_crash_form_22": 41,
    "submit_antivirus_issue": 42,
    "submit_escalation_16": 43,
    "submit_folder_access_request": 44,
    "submit_hardware_request_9": 45,
    "submit_lost_file_recovery_14": 46,
    "submit_network_drive_issue": 47,
    "submit_support_ticket_11": 48,
    "submit_ticket_status_10": 49,
    "support_ticket_form_11": 50,
    "ticket_status_form_10": 51,
    "utter_account_locked": 52,
    "utter_ask_phishing_details": 53,
    "utter_ask_software_name_7": 54,
    "utter_cheer_up": 55,
    "utter_did_that_help": 56,
    "utter_email_phishing_contact": 57,
    "utter_email_signature_info": 58,
    "utter_goodbye": 59,
    "utter_greet": 60,
    "utter_happy": 61,
    "utter_iamabot": 62,
    "utter_outlook_not_opening": 63,
    "utter_provide_signature_template": 64,
    "utter_reset_password": 65,
    "utter_submit_blue_screen_form": 66,
    "utter_submit_calendar_issue": 67,
    "utter_submit_configuration_support_form": 68,
    "utter_submit_disk_space_form": 69,
    "utter_submit_firewall_policy_issue_form": 70,
    "utter_submit_onboarding": 71,
    "utter_submit_report_lost_device_form": 72,
    "utter_submit_setup_remote_access_form": 73,
    "utter_submit_software_crash_22": 74,
    "utter_system_running_slow": 75,
    "utter_thank_for_reporting": 76,
    "utter_vpn_not_working": 77,
    "utter_wifi_not_working": 78
  },
  "action_text": null,
  "intent_response_key": null
}