{
  "text": {
    "hey": 143,
    "hello": 138,
    "hi": 144,
    "there": 350,
    "good": 127,
    "morning": 206,
    "evening": 93,
    "moin": 204,
    "let": 181,
    "s": 287,
    "go": 125,
    "dude": 83,
    "goodmorning": 130,
    "goodevening": 129,
    "afternoon": 10,
    "cu": 64,
    "by": 35,
    "cee": 44,
    "you": 397,
    "later": 178,
    "night": 217,
    "bye": 36,
    "goodbye": 128,
    "have": 137,
    "a": 1,
    "nice": 216,
    "day": 67,
    "see": 296,
    "around": 22,
    "yes": 395,
    "y": 394,
    "indeed": 156,
    "of": 222,
    "course": 60,
    "that": 348,
    "sounds": 317,
    "correct": 59,
    "no": 218,
    "n": 210,
    "never": 214,
    "i": 151,
    "don": 80,
    "t": 341,
    "think": 351,
    "so": 313,
    "like": 182,
    "way": 376,
    "not": 219,
    "really": 265,
    "perfect": 238,
    "great": 133,
    "amazing": 13,
    "feeling": 106,
    "king": 173,
    "wonderful": 389,
    "am": 12,
    "very": 370,
    "going": 126,
    "to": 356,
    "save": 291,
    "the": 349,
    "world": 393,
    "super": 333,
    "stoked": 326,
    "extremely": 98,
    "my": 209,
    "was": 375,
    "horrible": 146,
    "sad": 289,
    "feel": 105,
    "well": 378,
    "disappointed": 76,
    "m": 191,
    "unhappy": 363,
    "extremly": 99,
    "saad": 288,
    "are": 21,
    "bot": 33,
    "human": 150,
    "talking": 344,
    "forgot": 116,
    "password": 235,
    "how": 148,
    "can": 40,
    "reset": 277,
    "need": 212,
    "help": 139,
    "with": 387,
    "login": 186,
    "change": 45,
    "me": 196,
    "email": 85,
    "new": 215,
    "unable": 361,
    "access": 2,
    "account": 5,
    "is": 165,
    "locked": 184,
    "log": 185,
    "in": 155,
    "denied": 70,
    "getting": 123,
    "an": 14,
    "error": 90,
    "and": 15,
    "now": 220,
    "blocked": 30,
    "working": 391,
    "why": 383,
    "out": 233,
    "system": 340,
    "vpn": 372,
    "connecting": 55,
    "remote": 270,
    "down": 81,
    "when": 380,
    "failing": 102,
    "connect": 54,
    "corporate": 58,
    "network": 213,
    "wi": 384,
    "fi": 107,
    "internet": 162,
    "connection": 56,
    "trouble": 360,
    "wireless": 386,
    "laptop": 176,
    "won": 388,
    "open": 229,
    "outlook": 234,
    "app": 18,
    "crashing": 62,
    "facing": 100,
    "issues": 168,
    "loading": 183,
    "get": 122,
    "opening": 230,
    "keeps": 171,
    "closing": 47,
    "slow": 311,
    "running": 286,
    "slowly": 312,
    "pc": 237,
    "lagging": 175,
    "computer": 49,
    "performance": 239,
    "poor": 246,
    "response": 280,
    "on": 226,
    "machine": 192,
    "desktop": 71,
    "takes": 343,
    "too": 358,
    "long": 187,
    "start": 322,
    "device": 73,
    "freezing": 119,
    "install": 158,
    "software": 314,
    "please": 244,
    "ms": 208,
    "office": 223,
    "want": 373,
    "adobe": 9,
    "photoshop": 243,
    "request": 275,
    "installation": 159,
    "installing": 161,
    "visual": 371,
    "studio": 332,
    "requesting": 276,
    "zoom": 399,
    "microsoft": 200,
    "excel": 96,
    "python": 260,
    "installed": 160,
    "print": 248,
    "anything": 17,
    "printer": 249,
    "cannot": 42,
    "detecting": 72,
    "offline": 224,
    "while": 381,
    "printing": 250,
    "responding": 279,
    "do": 78,
    "fix": 113,
    "find": 111,
    "document": 79,
    "mouse": 207,
    "external": 97,
    "monitor": 205,
    "keyboard": 172,
    "order": 232,
    "hardware": 134,
    "replacement": 272,
    "broken": 34,
    "one": 228,
    "what": 379,
    "status": 325,
    "ticket": 353,
    "check": 46,
    "support": 335,
    "__number__": 0,
    "know": 174,
    "progress": 255,
    "tell": 347,
    "update": 366,
    "issue": 167,
    "has": 135,
    "been": 27,
    "resolved": 278,
    "create": 63,
    "for": 115,
    "raise": 261,
    "report": 273,
    "problem": 252,
    "case": 43,
    "it": 169,
    "finance": 110,
    "shared": 304,
    "folder": 114,
    "give": 124,
    "project": 256,
    "files": 109,
    "permission": 240,
    "drive": 82,
    "hr": 149,
    "grant": 132,
    "named": 211,
    "antivirus": 16,
    "failed": 101,
    "isn": 166,
    "properly": 257,
    "unprotected": 364,
    "mcafee": 195,
    "updating": 367,
    "bitdefender": 29,
    "shows": 308,
    "warning": 374,
    "sure": 336,
    "okay": 225,
    "right": 285,
    "cancel": 41,
    "lost": 189,
    "file": 108,
    "from": 120,
    "recover": 267,
    "deleted": 69,
    "disappeared": 75,
    "accidentally": 4,
    "important": 154,
    "recovering": 268,
    "data": 66,
    "missing": 202,
    "mapped": 193,
    "z": 398,
    "accessible": 3,
    "unavailable": 362,
    "company": 48,
    "escalate": 91,
    "this": 352,
    "urgent": 368,
    "priority": 251,
    "hasn": 136,
    "yet": 396,
    "id": 152,
    "number": 221,
    "feedback": 104,
    "share": 303,
    "here": 142,
    "d": 65,
    "rate": 262,
    "service": 298,
    "regarding": 269,
    "last": 177,
    "provide": 258,
    "some": 315,
    "stars": 321,
    "rating": 263,
    "star": 320,
    "took": 359,
    "agent": 11,
    "helpful": 141,
    "satisfied": 290,
    "everything": 95,
    "setting": 300,
    "up": 365,
    "signature": 309,
    "set": 299,
    "add": 7,
    "emails": 86,
    "configure": 52,
    "setup": 302,
    "received": 266,
    "suspicious": 337,
    "phishing": 241,
    "scam": 293,
    "someone": 316,
    "sent": 297,
    "fraudulent": 117,
    "attempt": 23,
    "should": 305,
    "if": 153,
    "spam": 319,
    "or": 231,
    "looks": 188,
    "fake": 103,
    "onboarding": 227,
    "employee": 87,
    "initiate": 157,
    "joiner": 170,
    "workstation": 392,
    "hire": 145,
    "accounts": 6,
    "team": 345,
    "member": 199,
    "calendar": 39,
    "syncing": 339,
    "meetings": 198,
    "teams": 346,
    "sync": 338,
    "missed": 201,
    "meeting": 197,
    "because": 26,
    "didn": 74,
    "show": 306,
    "appearing": 20,
    "phone": 242,
    "invite": 163,
    "stopped": 328,
    "freezes": 118,
    "every": 94,
    "time": 354,
    "program": 254,
    "autocad": 24,
    "crashed": 61,
    "launch": 179,
    "disk": 77,
    "full": 121,
    "says": 292,
    "storage": 330,
    "left": 180,
    "c": 38,
    "space": 318,
    "low": 190,
    "enough": 89,
    "due": 84,
    "showing": 307,
    "blue": 31,
    "screen": 294,
    "death": 68,
    "appeared": 19,
    "stuck": 331,
    "boot": 32,
    "past": 236,
    "startup": 323,
    "restarting": 281,
    "windows": 385,
    "configuring": 53,
    "proxy": 259,
    "settings": 301,
    "ip": 164,
    "address": 8,
    "configuration": 51,
    "static": 324,
    "config": 50,
    "stolen": 327,
    "work": 390,
    "reporting": 274,
    "tablet": 342,
    "mobile": 203,
    "got": 131,
    "today": 357,
    "remotely": 271,
    "rdp": 264,
    "enable": 88,
    "use": 369,
    "website": 377,
    "firewall": 112,
    "policy": 245,
    "restricting": 283,
    "site": 310,
    "being": 28,
    "security": 295,
    "bypassing": 37,
    "restriction": 284,
    "preventing": 247,
    "stopping": 329,
    "restricted": 282,
    "hours": 147,
    "helpdesk": 140,
    "available": 25,
    "escalation": 92,
    "matrix": 194,
    "who": 382,
    "contact": 57,
    "timing": 355,
    "supervisor": 334,
    "process": 253
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 1,
    "deny": 8,
    "mood_great": 19,
    "mood_unhappy": 20,
    "bot_challenge": 3,
    "reset_password": 31,
    "account_locked": 0,
    "vpn_not_working": 37,
    "wifi_not_working": 38,
    "outlook_not_opening": 23,
    "system_running_slow": 36,
    "software_install_request": 34,
    "printer_issue": 24,
    "hardware_request_9": 17,
    "check_ticket_status_10": 5,
    "create_support_ticket_11": 7,
    "request_folder_access": 30,
    "report_antivirus_issue": 26,
    "lost_file_recovery_14": 18,
    "network_drive_issue": 21,
    "escalate_ticket_16": 10,
    "provide_ticket_id_16": 25,
    "submit_feedback": 35,
    "give_rating": 14,
    "give_comment": 13,
    "request_email_signature": 29,
    "report_phishing_email": 28,
    "new_employee_onboarding": 22,
    "calendar_sync_issue": 4,
    "software_crash_22": 33,
    "disk_space_full": 9,
    "blue_screen_or_boot_failure": 2,
    "configuration_support": 6,
    "report_lost_device": 27,
    "setup_remote_access": 32,
    "firewall_policy_issue": 11,
    "general_it_faq": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_it_faq": 7,
    "action_raise_password_reset_ticket": 8,
    "action_submit_blue_screen_form": 12,
    "action_submit_calendar_sync_issue": 13,
    "action_submit_configuration_support_form": 14,
    "action_submit_disk_space_form": 15,
    "action_submit_feedback": 16,
    "action_submit_firewall_policy_issue_form": 17,
    "action_submit_onboarding_request": 18,
    "action_submit_report_lost_device_form": 19,
    "action_submit_setup_remote_access_form": 20,
    "action_submit_software_crash_22": 21,
    "antivirus_issue_form": 24,
    "blue_screen_form": 25,
    "calendar_issue_form": 26,
    "configuration_support_form": 27,
    "disk_space_form": 28,
    "escalate_ticket_form_16": 29,
    "feedback_form": 30,
    "firewall_policy_issue_form": 31,
    "folder_access_form": 32,
    "hardware_request_form_9": 33,
    "lost_file_recovery_form_14": 34,
    "network_drive_form": 35,
    "new_employee_form": 36,
    "password_reset_form": 37,
    "report_lost_device_form": 38,
    "setup_remote_access_form": 39,
    "software_crash_form_22": 40,
    "submit_antivirus_issue": 41,
    "submit_escalation_16": 42,
    "submit_folder_access_request": 43,
    "submit_hardware_request_9": 44,
    "submit_lost_file_recovery_14": 45,
    "submit_network_drive_issue": 46,
    "submit_support_ticket_11": 47,
    "submit_ticket_status_10": 48,
    "support_ticket_form_11": 49,
    "ticket_status_form_10": 50,
    "utter_account_locked": 51,
    "utter_ask_phishing_details": 52,
    "utter_ask_software_name_7": 53,
    "utter_cheer_up": 54,
    "utter_did_that_help": 55,
    "utter_email_phishing_contact": 56,
    "utter_email_signature_info": 57,
    "utter_goodbye": 58,
    "utter_greet": 59,
    "utter_happy": 60,
    "utter_iamabot": 61,
    "utter_outlook_not_opening": 62,
    "utter_provide_signature_template": 63,
    "utter_reset_password": 64,
    "utter_submit_blue_screen_form": 65,
    "utter_submit_calendar_issue": 66,
    "utter_submit_configuration_support_form": 67,
    "utter_submit_disk_space_form": 68,
    "utter_submit_firewall_policy_issue_form": 69,
    "utter_submit_onboarding": 70,
    "utter_submit_report_lost_device_form": 71,
    "utter_submit_setup_remote_access_form": 72,
    "utter_submit_software_crash_22": 73,
    "utter_system_running_slow": 74,
    "utter_thank_for_reporting": 75,
    "utter_vpn_not_working": 76,
    "utter_wifi_not_working": 77
  },
  "action_text": null,
  "intent_response_key": null
}