{
  "text": {
    "hey": 57,
    "hello": 56,
    "hi": 58,
    "there": 123,
    "good": 49,
    "morning": 80,
    "evening": 31,
    "moin": 79,
    "let": 72,
    "s": 100,
    "go": 47,
    "dude": 29,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 5,
    "cu": 23,
    "by": 16,
    "cee": 19,
    "you": 140,
    "later": 71,
    "night": 85,
    "bye": 17,
    "goodbye": 50,
    "have": 55,
    "a": 3,
    "nice": 84,
    "day": 25,
    "see": 105,
    "around": 10,
    "yes": 139,
    "y": 138,
    "indeed": 66,
    "of": 88,
    "course": 22,
    "that": 121,
    "sounds": 110,
    "correct": 21,
    "no": 86,
    "n": 82,
    "never": 83,
    "i": 62,
    "don": 28,
    "t": 114,
    "think": 124,
    "so": 108,
    "like": 73,
    "way": 131,
    "not": 87,
    "really": 97,
    "perfect": 93,
    "great": 53,
    "amazing": 7,
    "feeling": 38,
    "king": 70,
    "wonderful": 135,
    "am": 6,
    "very": 128,
    "going": 48,
    "to": 125,
    "save": 103,
    "the": 122,
    "world": 136,
    "super": 112,
    "stoked": 111,
    "extremely": 34,
    "my": 81,
    "was": 130,
    "horrible": 59,
    "sad": 102,
    "feel": 37,
    "well": 132,
    "disappointed": 26,
    "m": 74,
    "unhappy": 126,
    "extremly": 35,
    "saad": 101,
    "are": 9,
    "bot": 14,
    "human": 61,
    "talking": 115,
    "what": 133,
    "is": 67,
    "genius": 46,
    "software": 109,
    "tell": 120,
    "me": 76,
    "about": 4,
    "can": 18,
    "explain": 33,
    "how": 60,
    "many": 75,
    "modules": 78,
    "does": 27,
    "in": 64,
    "features": 36,
    "support": 113,
    "backup": 12,
    "and": 8,
    "restore": 98,
    "verify": 127,
    "pan": 91,
    "tan": 117,
    "e": 30,
    "file": 39,
    "income": 65,
    "tax": 118,
    "with": 134,
    "handle": 54,
    "tds": 119,
    "filing": 41,
    "pay": 92,
    "challans": 20,
    "from": 44,
    "purchase": 96,
    "module": 77,
    "separately": 106,
    "it": 68,
    "possible": 94,
    "buy": 15,
    "only": 89,
    "prepare": 95,
    "balance": 13,
    "sheets": 107,
    "revised": 99,
    "schedule": 104,
    "vi": 129,
    "generate": 45,
    "audit": 11,
    "forms": 43,
    "3ca": 1,
    "3cd": 2,
    "form": 42,
    "10b": 0,
    "import": 63,
    "data": 24,
    "excel": 32,
    "or": 90,
    "tally": 116,
    "xml": 137,
    "json": 69,
    "files": 40
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 10,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 9,
    "ask_genius_software": 6,
    "ask_genius_modules": 5,
    "ask_features_genius": 3,
    "ask_e_filing": 2,
    "ask_purchase_module": 8,
    "ask_balance_sheet": 1,
    "ask_generate_forms": 4,
    "ask_import_data": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_features": 12,
    "utter_about_generate_forms": 13,
    "utter_about_genius_modules": 14,
    "utter_about_genius_software": 15,
    "utter_about_purchase_module": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}